{"title":"الذاهبه","lyrics":"الله اللي راد والعقده قضاها اللي عقدها\nلاعلى الدنيا سلام ولالباقي العمر زينه\nالفضا ماكنه الا خيمه طاحت عمدها\nوالفرح ماكنه الا شيخ انقصت يدينه\nوالعمر قطعه زجاج انكسرت ولاطال امدها\nوالعرب في العيد بدموع اليتامى مستهينه\nوالشوارع لفها ثوب الظلام اللي هجدها\nوالبيوت اطلال من عقب المحبه والسكينه\nوالشتا والليل والبرد وسما يصرخ رعدها\nوالعيون اللي ورا الشباك مذعوره حزينه\nطولوا بالكهف الاصحاب وبقت روحي وحدها\nكنها في كوكب ثاني خلا من ساكنينه\nالوداع اللي بعلم العين يعبر من رمدها\nوالوداع اللي بلا علم الفا في صدري غبينه\nوالوداع اللي بلا رجعه علي امر وادها\nوالله انه غرغرت سم وسكاكين سنينه\nوالعنود اللي جفيت الناس والدنيا بعدها\nمدت الفرقا لغاليها وهي تعطي الثمينه\nوينها كيف تركتني ليه ماجت في وعدها\nوالقمر لا طل وخابرها تجي بيني وبينه\n﻿  \nرحت انادي واتلمس في مهب الريح يدها\nكني حصان بلا صاحب طوى البيدا حنينه\nرحت اصيح الصبح وينه والعرب مارد احدها\nماسمعت الا صدى صوتي يقول الصبح وينه\nكلهم من يوم ذيك الشمس غابت عن بلدها\nطلعوني بالنفود وصكوا ابواب المدينه\nكلهم من يوم ذيك الذاهبه محد وجدها\nكل رجال من الشرهه قلع في الدرب عينه\nاثرها ماتت وماتت كل فرحه في مهدها\nوالربيع اقفت به اللي كانت التاج لجبينه\nجاورت عقب الحدايق حفره ماقسى لحدها\nحفره ماني مصدق كيف ضمت ياسمينه\nللحزن فيني مثل ماللطهاره في جسدها\nويش اسوي لافتشت اللي لها وسط الخزينه\nزخرفت حلم وبنت له مسكن وسمت ولدها\nآه لو غرت ولدها في خميله والدينه\nعاهدتني وقفرت بيمين اقوى من عهدها\nوالصبي لاخير فيه ان كان مانفذ يمينه\nماتثقا عن رثاها عرق اقتض بشهدها\nولا تبقى خلف قضبان الجفن عذرى سجينه\nكيف عند العالم ايام العزى ماحصى عددها\nولا انا طالت شبوره والله اعلم كم سنينه\nلا الثرى فيها نبات ولا المشيخ اخفف نكدها\nلا السما فيها طيور ولا البحر يمه سفينه\nلا القمر هذا مساه ولا الاسي هذا ارغدها\nلا الزهر هذا شذاه ولا الذهب هذا رنينه\nقالوا الشيخ الفلاني مرجع القوم وسندها\nقال لي ابشر بالعوض والعلم جيناه ناقلينه\nساق لك بدر البدور اللي نشدها من نشدها\nجادر هزت عروش وخيبت روس ذهينه\nقسمها في رسمها في جسمها الا في رشدها\nواسمها ان جا للغضب قومه على الالسن رطينه\nاترك الناي وعطيه شيخنا غنى لسعدها\nوانبسط ياعم وانسى اللي ورا التربه دفينه\nقلت ولصدري تناهيد تروع من شهدها\nآه واويلاه من يجلب على قلبي ظنينه\nخلوا اغلى ذاهبه ترعى ربيع اللي فقدها\nوالعطا راعيه محد صوبه الله لايهينه\nلو ضمنت الجنه تفاحه القلب وشهدها\nقلت من بكره عسى مجنونها تاقف سنينه\n\n\nاستمع إلى \"الذاهبه\" على أنغامي","url":"https://fnanen.com/klmat/alaghany/5/5ald-3bdalr7mn/alzaahbh.html?arabic=الذاهبه"}