{"title":"الرديه","lyrics":"(ناصر):\n\nسلام و المركب عليـه اثنيـن و الساعـة تـدور\n\nو الموج هادي و الوعد قـدام و الرحلـة ذهـاب\n\nأن غابوا الأجواد ما غابوا من أقفـاص الصـدور\n\nدق الجرس و العلم عجل به بعـد طـول الغيـاب\n\n\n\n(خالد):\n\nيا مرحبا يا صاحبي وأعبـر بنـا سبـع البحـور\n\nعلّي أديـر البوصلـة و أنـت الله الله فالزهـاب\n\nأنـا سمعـت أنـك تحديـت الذيابـة و النمـور\n\nو العام لك قلب خضر و اليوم مـا كنـك شبـاب\n\n\n\n(ناصر):\n\nالوقت قاسي و الفتى يبقى علـى الشـدة صبـور\n\nو أن ما غدا الرجال ذيب يطيـح بأنيـاب الذيـاب\n\nحتى الصديق الله وكيلك صـار دمـه مـا يفـور\n\nو أنا لقيت الأصدقاء معظمهـم أشبـه بالسـراب\n\n\n\n(خالد):\n\nلا تأمـن الدنيـا و لكـن لا يجـي قلبـك فتـور\n\nأحد يشوف أحلى البنات و لا يجـي فيـه انجـذاب\n\nما للحباري في القنص يا كـود هـدّات الصقـور\n\nو أن ما كفخ طير الفضا معناته أن الراس شـاب\n\n\n\n(ناصر):\n\nكلش و لا قطع الرجا في الطيبـات مـن العطـور\n\nلكن علـى شـرع الله و سنـة نبيـه و الكتـاب\n\nبيض العذارى عسجديات الجسد ضمـر الخصـور\n\nسود العيون مجـدلات الـروس تلعـات الرقـاب\n\n\n\n(خالد):\n\nبالله قلي مـا بـرى جرحـك بعـد بـدر البـدور\n\nما عوضوك الفاتنـات الذاهبـة و الجـرح طـاب\n\nكم واحـد لـو مرتـه مزيونـه بعمـر الزهـور\n\nضاعت علومه و الصواب الله يجيبـك يالصـواب\n\n\n\n(ناصر):\n\nأحد على الدنيا وهو كنـه مـن أصحـاب القبـور\n\nو احد يجي و يروح مع خله وهو تحـت التـراب\n\nياللي نسيت أن الهوى يبقى علـى مـر العصـور\n\nبنشدك عن برقٍ سرابك و أنت من فوق السحـاب\n\n\n\n(خالد):\n\nمعلّمـك يـا صاحبـي بالسالفـة و العلـم نـور\n\nوش بك تقول الشمع ذاب الشمع مـا يمديـه ذاب\n\nو البارق اللي مرني و أنا أدعـي بقلـب شكـور\n\nهذاك خير طاح بأرض الغيـر و الـرب أستجـاب\n\n\n\n(ناصر):\n\nوش بينك و بين المدينة و الشـوارع و القصـور\n\nما قد شبعت من الخلا الخالي و من روس الهضاب\n\nالناس ما تبطي ولـو راحـت مراويـح الطيـور\n\nترمي تعبها في البيوت و تستريـح مـن العـذاب\n\n\n\n(خالد):\n\nالبر يشرح كل صـدر و يقلـب الضيقـة سـرور\n\nو أنا إلى جيته يمر الوقت ما أحسب لـه حسـاب\n\nيا ما حلا طوي الخبوت و سجة الخاطـر شهـور\n\nولا معك غير النشامـي اللـي يعـزون الجنـاب\n\n\n\n\nناصر القحطاني\n\n\n\n\n\n\nخالد عبدالرحمن\n\n\n\n\n\n\n2007","author":"ناصر القحطاني","composer":"خالد عبدالرحمن","date":"2007","url":"https://fnanen.com/klmat/alaghany/5/5ald-3bdalr7mn/alrdyh.html?arabic=الرديه"}