{"title":"لا يا صديقي","lyricist":"عزيز الرسام","composer":"كاظم الساهر","date":"1990","lyrics":"فات الأوان لا تحذر فات الأوان شيفيد بعد التحذير\nأنا عثرت بأول حجر والعثرة عثرة بنص بير\nلا تحذر فات الأوان\nمنهم لله الل خانوني منهم لله\nمنهم لله الل باعوني منهم لله\nخلوا دمعي ينزل دم ولا كني بني آدم\nأعز أثنين يا جرحي شايلهم وسط روحي\nوجهين والعملة وحدة وثوب مقدر عليهم\nالشبه نفس الشبه والغدر مزروع بيهم\nيا قلبي لا تستغرب كل شيء تشوفه بالعيون\nكل شيء بها لزمن جايز وكل شيء ممكن يكون\nعدوك يرحم بحالك وأعز أحبابك يخون\nاتصوروا حبي غباء وطيبتي العمياء طريق\nفرصة الهم للخيانة مثلوا دور الصديق\nاللي كانت أغلى ناسي وأي صديق ترافقو!\nعيني عينك بالخيانة وبالخجل ما فكرو\nيا ذنب اش سويته آني؟؟ و بالعكس دنياي دارت\nلأن قلبي نقي وطيب هيك وياي صارت\nاش راح أسوي بالصور وين أودي الذكريات\nوين ألقى درب خالي ما الي بيه ذكريات؟؟\nهيك يا دنيا البشر بارع بدور الخداع\nغامض وما ينحزر وبوجهه أكثر من قناع\nالمن أشكي يا زمن ومنو الل يسمع شكوتي\nأسكت أحسن يا زمن وبيدي أعالج حالتي\nموتي أرحم من غدر اللي سميته صديق\nاللي جازاني بخيانة وترك بأعماقي الحريق\nآني متعلم على الهم ومو جديد الهم عليه\nبعد ما شافت عيوني من صديقي ومنها هيه\nخلي كل شيء يصير بيه\nتصوروني الناس أغني وآني من الداخل مجروح\nروحي مثل الطير ترفرف شي رقص الطير المذبوح\nالألم.. الحزن .. العذاب .. والجروح\nتظلم لو ترحم يا زمن ما عاد يأثر بيه\nإذا أغلى الناس خانوا ش تعوض إنت ليه\nصدقني ظلمك يا زمن أهون إلي من جروحي\nع الأقل ظلمك ينسي وما يظل يعذب روحي\nضيعتني يا صديقي وظلمتني وجرحتني\nوظلمت روحك وروحي وضيعت مني الأمان\nإذا أنت بيه تغدر بعد ش يسوي الغريب\nصديقي وجرحي منك وأني لجروحك طبيب\nروح الله الل يسامح أني ما عندي سماح\nروح الملح والزاد خنته الوفاء وياك راح\nأعترف آني خسرتكم وخسرت كل شيء بثواني\nلكن اللي يعز عليه راح أظل وحدي أعاني\nوإنت يا للي كنت بعيوني ملاك\nقلت آنا عمري وعيوني فداك\nصورتي الدنيا من غيري أبد ما تعيشين بيها\nوقلت عنها ظلما لكن نور وجهك مضويها\nوقلت بليالي الشتاء عيوني ما تاخذ نوم\nأفكر بيك بردان لو دافي وشابع نوم\nوكنت بالنسبة الي مثل للحب والجمال\nكلمة ما كاتبها شاعر ولوحة من نسج الخيال\nعمري ما شكيت مرة ورى هالطيبة خداع\nهيكي العيون البريئة تغدر وتنكر بساع\nهاجت الريح بغضبها وكسرت بلحظة الشراع\nكل شيء راح كل شيء ضاع\nخوفي من خوفي ليكبر خوفي ما أفارق الدمعة\nوأبقى وحدي بالليالي وما أثق بضوء الشمعة\nالمن أشكي المن احكي المن وحكيي بس آني الل أسمعه\nهي الدنيا اش بيها حتى ترخص دمعك\nالمن تشكي وتبكي المن هو اللي يسمعك\nانسى جرحك أنساه لا تعاود بذكراك\nبالحسرة والاه ليش تخلص عمرك\nكنت عايش على الأمل وكانت أحلامي جميلة\nكنت أتفاءل بكل شيء والل بنيته أنهد بليله\nضاقت الدنيا بعيوني وحسيت بنفسي غريب\nوقلت يا روحي كافي ما بقى للطيب نصيب\nلا الدنيا ما تحلى وما تتخلى عن مجروح\nألف أيد وأيد تنمد وتداوي الألم ويروح\nبس أني عثرت بأول حجر والعثرة عثرة بنص بير\nضيعت كل شيء بحياتي وسلمت لأسوء مصير\nلا تحزن لا تتألم لا تندم على اللي يخون\nولا ردنا على عيونك كل دمعة عليك تهون\nصامد بوجه الرياح شامخ بأصعب جراح\nأصرخ يا ضمير أصرخ بوجه اللي يظلم\nأصرخ بوجه الل يخون\nأصرخ وصحي المنافق أصرخ وصحي المخادع يا ضميـر","url":"https://fnanen.com/klmat/alaghany/k/kazhm-alsahr/la-ya-9dy8y.html?arabic=%D9%84%D8%A7%20%D9%8A%D8%A7%20%D8%B5%D8%AF%D9%8A%D9%82%D9%8A"}