{"title":"رساله من تحت الماء","lyricist":"نزار قباني","composer":"محمد الموجي","date":"1975","lyrics":"إن كنت حبيبــــــــي ســــــــــــــــاعدنــي كــــــي أرحـل عنـك\nأو كنت طبيبـي ســـــــــــــاعدنــي كـي أشــــــــــــــــفـى منـكً\nلو أني أعرف أن الحــــــــــــب خطيـر جداً ما أحــــــــــــــــببت\nلو أني أعــــــــــــرف أن البحــــــــــــر عميق جدّاً ما أبحـــــرت\nلو أني أعــــــــــــرف خاتمتــــــــي مــا كـنـــــــت بـــــــــــدأت\n\nإشــــــــــــــتقــت إليــك فعلمنـــــــــــي أن لا أشـــــــــــــــتاق\nعلمنـــي كيف أقـــص جـــذور هــــــــواك من الأعمـــــــــــــاق\nعلمنــــــي كيــــف تمــــــــوت الدمـــــــعة فـي الأحـــــــــــداق\nعلمنــــــي كيــــف يمــــــــوت الحـــــــــب وتنتحر الأشــــــواق\nيـا مـن صـــــــورت لــــــــي الدنيــــــــــا كقصيـدة شــــــــــعـر\nوزرعـــــــت جـراحـــــــك فـــــي صدري وأخـــــــــذت الصبـر\nإن كـنــــــت أعــــــــــــز عـليــــــــــك فـخـــذ بيـــــــــــــــدي\nفأنــا مفتــــــــــــون مــــــــن رأســـــــــــــي حتــــــــــى قدمــي\n\nالمــــــــــوج الأزرق في عينيـــــــــــك ينادينــــــي نحو الأعــــمـق\nوأنا ما عنــــــدي تجربـــــــــة في الحــــــــب ولا عنـــــــدي زورق\nإنـــــــــــي أتـنـفــــــــــــــس تـحـــــــــــــــــــت المــــــــــــــــاء\nإنـــــــــــي أغـــــــــــــــــرق أغـــــــــــــــــــرق أغـــــــــــرق\nيـا كـــــــل الحاضـــــــــــــــر والماضــــــــــــــــي يـا عمـر العمــر\nهل تســــــــمع صــــــــوتـي القــــــــادم مـن أعمـاق البحـــــــــر\nإن كنـــــــت قويــــــــــاً أخـرجنـــــــــــــي مــــــن هذا اليـــــــم\nفـأنـــــــــــــــــــــا لا أعـــــــــــــــــرف فــــــــــــن الـعـــــــــوم\nلو أني أعرف أن الحــــــــــــب خطيـر جداً ما أحــــــــــــــــــببت\nلو أني أعــــــــــــرف أن البحــــــــــــر عميق جداً ما أبحـــــــرت\nلو أني أعــــــــــــرف خاتمتــــــــي مــا كـنـــــــت بـــــــــــــدأت","url":"https://fnanen.com/klmat/alaghany/3/3bdal7lym-7afzh/rsalh-mn-t7t-alma2.html?arabic=%D8%B1%D8%B3%D8%A7%D9%84%D9%87%20%D9%85%D9%86%20%D8%AA%D8%AD%D8%AA%20%D8%A7%D9%84%D9%85%D8%A7%D8%A1"}