{"title":"مداح القمر","lyricist":"محمد حمزة","composer":"بليغ حمدى","lyrics":"عاشق ليالي الصبر مداح القمر .. عشق العيون السمر غواني الســـــــــهــر\nلولا النهار في جبينك لولا الورود في خدودك لولا الأمان في وجــــــودك\nمــا كنت هـويت .. ولا حبيت .. ولا حسيت بطعـم الحب يا عمــــري\nقدك المياس يـا عمــــــــــــري أيقظ الإحساس فـي صـــــــدري\nأنت أحلى الناس في نظـــــري جل من سـواك يا عمــــــــــــري\n\nيـا شـــــــــــــــــــعـر ليـل يـا ليـل يا ليل وفـارد ضفايرك عالقـــــــــمر\nيابو ضحكة حلوة منـــــــــــــــــورة ليل الســــــــــــــــهر يا ليل يا ليل\nيـا للي حســــــــــــــــــنك خللي دقات القلوب .. بتقول آهـــــــــات\nيـا مــا قالــــــــــوا فيك أشــــــــــــــعــار كتيــرة .. وحــــــــكايـات\nوليلاتي بيحكوا فـي هواهــــم وكلام ع الرمش اللي رماهــــــم\nوالليل بيطــول ويــاهــــــــــم ويقـرب لــي فـرحـة عــــــــمري\nقدك الميــاس يـا عمـــــــــري أيقظ الإحسـاس فــي صـــــدري\nأنت أحلى النـاس في نظـــري جل مـن ســواك يـا عمـــــــــري\n\nعيني يا عيني عيني عليكـــــي كل القلوب بتدوب حواليكـــــي\nأما أنــا .. وحـــــــــــدي أنا بشوفك بس بعيون غير عيون الناس\nواحـــــــبك بكل ما في القــــــــــــــــــــــــــــــــلب من إحســـــــاس\nأما أنا وحدي أنا باشوف الحزن متداري ورا الضـحكة اللي في عينيكـي\nوباســـــمع في رنين صـــــــــــوتك شـــــــــــــــــجن ما لي .. لياليكـي\nوياريت اللي كتير وصفوكــي كانوا ياخدوا عيني يشوفوكـــــي\nكانوا بقــــــــــلوبهم حـبــــــــــــوكي زي ما حبيتك أنا وقلبـــــــــــي\nقـدك الميـاس يـا عمـــــــــري أيقـظ الإحسـاس فــي صــــدري\nأنت أحلى الناس في نظــــري جـل مـن ســـواك يــا عــــــمري\n\nموال عاشـــــق بقيت موال وقصتي بتنقال للناس والعاشـــــــــــــــقين\nوقالوا في الموال..قالوا عاللي صبر ونال..قالوا من بعد صبر سنين قالــوا\nوانا اللي قلبي خــــلاص ارتاح .. أنا وبقيت في دنيا من الأفراح .. أنــا\nومشيت يا ليل مشوار طـويـــل ولا قلــت مــرة مـستحيــــــــل\nومـشيت ع الشـوك مـا رجعـني لحــد الحب مـا طـاوعنـــــــــــي\nوبقيت انـا والحلـوة حكايــــــة عمر ما ح يبقى لها نهايــــــــة\nطول ما انت يا حبيبتي معايــــــا حتنــور لــي أيـام عمـــــــــري\nقـدك الميـــاس يــا عمــــــــري أيقظ الإحســاس فــي صــــدري\nأنت أحلى الناس فــي نظــري جل مـن ســواك يــا عمــــــــري","url":"https://fnanen.com/klmat/alaghany/3/3bdal7lym-7afzh/mda7-al8mr.html?arabic=%D9%85%D8%AF%D8%A7%D8%AD%20%D8%A7%D9%84%D9%82%D9%85%D8%B1"}