{"title":"ارض الرسالات والبطولات (اوبريت)","lyrics":"نبأ أتى الصحراء فارتعشت والليل كالأثام مسودُ\n\nوتلفتت فالفجرُ منفجرُ والليل كالمذعورِ يرتدُ\n\n\n\nبشرى تراقصت الرمال لها فمن الرمال تفتقَ الوردُ\n\n\n\nبعث النبي فمكةً سوَّرُ بحروفها يتطيب الخلدُ\n\nبعث النبي علت رسالتهُ الله جل جلاله فردُ\n\nهيهات يشمخ بعدها وثنٌ هيهات يعبد فى الورى عبدُ\n\n\n\nالله اكبر وانتهى عهدُ .. الله اكبر وابتدى عهدُ\n\nوتحرر الانسان وانكسرت اغلاله وتحقق الوعدُ\n\n\n\n************\n\n\n\nومضت خيول الله ظافرةً لصهليها فوق السها رعدُ\n\nتغزوا ويعلي الكون هامته مستبشراً تغزوا ولا تعدوا\n\n\n\nفسل الحضارة اينما سطعت اولم نكنها قبل او بعدُ\n\nكنا الحضارة حقبةً وهوى صرحٌ ودار الجزرُ والمدُ\n\nمنظومةً وتمزقت قطعا مسلوبةً وتناثر العقدُ\n\nليلٌ عبوس الوجه عانقنا وزوابع يعوي بها الحقدُ\n\nفي كل شبرٍ غاصبٌ شرسُ لا ترعوي حيّاته الربدُ\n\n\n\nحتى أراد الله صحوتنا والله ليس لأمرهِ ردُ\n\nفتحرك العملاق صارمهُ إسلامهُ ويقينهُ الصلدُ\n\n\n\nصحت الجزيرةُ لفها أملٌ من أمسها الميمونِ يمتدُ\n\nهي دعوةٌ لله خالصةٌ أصداءها تعلو وتشتدُ\n\nهي دعوةٌ دستورها أبدا هدي الكتاب وهديّهُ الرشدُ\n\n\n\n************\n\n\n\nهوى ذا أشرق في صحراءنا شامخ الإيمان مرفوع الجبين\n\nأيقظ التاريخ من غفوتهِ ودعى فانطلقت أسد العرين\n\n\n\nربط الشاطىء بالساحلِ في وحدةٍ تثلج صدر المسلمين\n\n\n\nوحدةً قد رفع الله بها رآية الحق ورد الحاسدين\n\nنحن ما زلنا على العهد الذي صانه الأجداد عهد الصادقين\n\n\n\nنحن أجناد ابو تركي فما صدىءَ السيف ولا كلت يمين\n\n\n\nيا هذه الصحراء يا أفقَ بخيامهِ الصحراء تعتدُ\n\nنحن الآولا حملوك في دمهم ومشوا سيوفاً مالها غمدُ\n\nبدوٍ اجل زحفوا فما نكصوا عقدوا فلم ينقض لهم عقدُ\n\n\n\nبدوٍ اذا ما الضيم مسهموا سعف الخيام كانها جردُ\n\nجند الرسالة نحن يحملها منها الحفيد ويحمل الجدُ\n\nجند الرسالة حسبنا شرفا انا لاكرم مبدأ جندُ\n\n\n\nحرم لنا يزهوا بخدمته آل سعود وعزها فهدُ\n\nويصون عبدالله رآيته نعم الولي وحبذا العهدُ\n\nبدوٍ اجل زحفوا فما نكصوا عقدوا فلم ينقض لهم عقدُ\n\n\n\n************\n\n\n\nجند الرسالة نحن يحملها منها الحفيد ويحمل الجدُ\n\nجند الرسالة حسبنا شرفا انا لاكرم مبدأ جندُ\n\nحرم لنا يزهوا بخدمته آل سعود وعزها فهدُ\n\nويصون عبدالله رآيته نعم الولي وحبذا العهدُ\n\n\n\nنفط يقول الناس عن وطني ما انصفوا وطني\n\nوطني هوا المجدو\n\n\n كلمات:\n\n\n\n\n\n\n ألحان:\n\n\n\n\n\n\n تاريخ:\n\n\n\n\n\n\n\n\nاستمع إلى \"ارض الرسالات والبطولات (اوبريت)\" على أنغامي","author":"غازي القصيبي","composer":"محمد عبده","date":"1993","url":"https://fnanen.com/klmat/alaghany/6/6lal-mda7/ardh-alrsalat-oalb6olat--aobryt-.html?arabic=ارض الرسالات والبطولات (اوبريت)"}