{"title":"From Jeddah to LA","lyrics":"Well it's Mister Pimptastic Gangstalizm in the pimpsness\n\nApproach the scene ... HANDS UP ... Like a witness\n\nكيف الحال ؟ قصي معاكم من جدة\n\nWhile my man Fredwreck in L.A. with the scripture\n\nMTV Arabia Collaboration\n\nHip Hop Na hosts exposing the arab nation\n\nSo who's qualified for this move but the two of us ? So get on the bus!\n\nTha K.S.A. was introduced to Hip Hop\n\nBy the west Coast sound when Death RowsChronic album dropped\n\nIt was all about the Gangsta Boogie\n\nFrom the Aqua Boogie, whether you pro or rookie\n\nMy man 2pac was the icon here\n\nall eyes on me still the album of the year\n\nI love Hip Hop and she loves me too\n\nJeddah city...that's how we do\nI remember listining to Ice T, NWA\n\nEasy E, Ice Cube, Mc Ren, Dr. Dre\n\nMC Hammer, Pharcyed, and X tp the Z\n\nLuniz, Nate Dogg, and Julio G\n\nDogg Pound...that's kurupt and Daz\n\nCypress Hill, The D.O.C. and Everlast\n\nSpice 1, E-40, Mack 10, WC\n\nAnd of course Snoop D O double G\n\nIt's all love...no crips or bloods\n\nWe all C-walking while we rolling on dubs\n\nHip Hop gear, got no fear\n\nوإلي مو عاجبه يروح يطير\n\nIt's promiscuous\n\nSo conspicuous\n\nعربي وغربي sounds so ridiculous\n\nمن حي لحي والمزاج رايق\n\nلايق عليك لايق\nعلى باب مين يشيل I got this game on lock\n\nExplore the spot from block to block and I\n\nCan't leave Jeddah city the streets need me\n\nI rap about the culture cuz my people feeds me\n\nHated by most cuz the media screwed me\n\nCuz the most wanted man in the world is Saudi\n\nConspiracy theory but I got the power\n\nI slow your momentum like the rush hour\n\nLike keeps changing colors like the kamelion\n\nI adapt to the sound loved by the million\n\nMarinate on the flow made the kitchen\n\nThe lab with the recipe and the fiction\n\nOne of the hardest working entertainers in the Middle East\n\nGet on yo ass like Bebe kids\n\nI tried to tell you but it is what it is\n\nIt's an Arabic thing man...peace!\nFrom Jeddah to L.A. HEY!\n\nI write the rhymes, he lace the beats, to hit the streets\n\nFrom Jeddah to L.A. HEY!\n\nThe West Coast of the U.S. and K.S.A.\n\nFrom Jeddah to L.A. HEY!\n\nWe taking over Hip Hop World Wide today\n\nFrom Jeddah to L.A. HEY!\n\nIt's time for you to hear what we wanna say","url":"https://fnanen.com/klmat/alaghany/8/89y/from-jeddah-to-la.html?arabic=From Jeddah to LA"}