{"title":"party people","lyrics":"Party people in the place to be\n\nYou know the ladies looking good and the place is on fire\n\nI've noticed that you're looking at me\n\nso let's bounce to the symphony\nThat's my man Karl Wolf, and my name is Don Legend\n\nGood Evening, how you doing ladies and gentlemen\n\nThis is the party anthem entering your cerebelium\n\nKicking your ear drums with melodies you gonna feel 'em\n\nKeep shaking your hips till it durst\n\nKeep moving your feet till it hurts\n\nHands up high\n\nEverything is everything cuz life is good\n\nSo excuse me as I kiss the sky\n\nIt's killuminati\n\nCame to crash the party\n\nSearching for the hottie\n\nGet with everybody\n\nBreaking all thr rules\n\nSolving all the clues\n\nYou got nothing to prove\n\nI got nothing to lose\n\nكلامك كله لوم\n\nاتحرك بلا نوم\n\nباحي الحفلة كل يوم\n\nولو جالس احسلك قوم\n\nامشي شغلي بالعقل والحمكة\n\nانا تحت امركم..اي خدمة؟\nThis is 4 my party people\n\nGonna make you dance and make you say A YO!\n\nWhere's my party people\n\nThis goes out to you so everybody LET'S GO!\nThe Middle East phenomenon\n\nRap to the world cuz they call me the Don\n\nInject the sound to ya system like it's lethal\n\nStart the party 4 my arabic people\n\nيلا بينا يلا\n\nيجي منه والله\n\nنبغى منه طله\n\nقالت علله\n\nCome on there shorty\n\nNot trying to be naughty\n\nJust wanna stimulate your mind with a lovely story\n\nYou fit in those pants\n\nCome on and let's dance\n\nTouch of romance\n\nI need 1 chance\n\nLove is in the air\n\nThoughts I wanna share\n\nSmile laugh so crazy I don't care\n\nCheck the sick flow\n\nEnjoy the show\n\nI'm take you high while you living on the low\n\nFreak to the heat that you heard in the street\n\nNow how the hell can you resist a Fredwreck beat?\nHEY! We in the spot tonight\n\nEverybody chilling in the club feeling alright\n\nIn the mood looking good getting food for thought\n\nSo fresh, so clean with the things we bought\n\nAOOWEE!\n\nSo ill, so sick, it's beautiful\n\nSo right, so dope, like a miracle\n\nSo fly, so sweet you can taste it\n\nFeeling so lucky tonight, I can't waist it","url":"https://fnanen.com/klmat/alaghany/8/89y/party-people.html?arabic=party people"}