{"title":"The Wedding الزواج","lyrics":"مواسم الفرح قد هلت بوادينا...وطائر السعد من بالانغام يشدينا\n\nرسول البر الحان منغمة ..كم جدا بيها من الالحان ما فيها\n\nوانا حبيبي تعبت وياه..وانا حبيبي تعبت وياه\n\nاووه ماما..اووه ماما و اووه ماما و اووه ماما\n \nالليلة ليلة عمري i'm getting married tonight\n\ni found the lady of my dreams who treat me right\n\n29 اعزب time to let it go\n\nحط الخاتم في الاصباع ain't a bachelor no more\n\nSo i wake up in the morning by the sound of the phone\n\nit's Big H telling his picking me up from home\n\nقبضت الراتب vacation set by far\n\nحفصل ثوب فرحي @ lomar\n\nafter that i'm gonna hit the gym with my crew\n\nSo i look زين for my baby Boo\n\npass by my family and get the blessings\n\nمن امي وابويا cuz they know i'm stressing\n\nيمكن ربنا يهديني ..و اكمل نص ديني\n\nبعد الخطوبة و الملكة thing were fine\n\nshe makes me زي الملك and the world is mine\nيا ليلة دانة لا دانة..يا ليل دانة لا دانة\n\nودا حبي ماحد قدو..اووه يا الله\n\nودا حبي ماحد قدو..حبيبي نور عيني\n\nحبيبي و نور عيني..وانا ماقدر على بعده\n\n..وهووو يالله\n \nOk! i got home بعد كل المشاوير\n\ni wanna to take a napبس الوقت يطير\n\nshe keep calling, e-mailling, messaging, texting\n\nحبيبتي take i chill pill i'm relaxing\n\nEverything is gonna be alright\n\nبس صاحباتها كل شويا يكلموها يقولولها what should we wear tonight ?\n\nقلق as far as i'm concern dont come\n\nلا طيب بأمزح U can come\n\nالكوافير , المكياج that's not my business\n\njust wanna make sure my people on the guest list\n\nو العشاء؟ مندي كوزي و لا ذبيحة بوفيه سليق .. يافلة\n\nشهر العسل فين؟ اصبر شويه..طيب الخلفة؟ ياسيدي ان شالله جية\n\njust gotta get the wedding out of the way first\n\nand after that i will obey everyone's thirst\nمشروع الزواج ياكلك...همه والله هم ياكلك\n\nربشة الفرح تاكلك..لخبطة عقل تاكلك\n\nهمه والله ياكلك...\n \nيا حبيبي! here i go at the shower\n\nAnd while i'm getting ready cuz i got about an hour\n\ni started thinking about the responsiblites\n\npay the bills and the house needs cuz nothing's for free\n\nWork, school, children, the fam\n\nMusic, friends, the Wife, DAMN\n\nwhat the hell did i get my self into?\n\ni know my history with girls and what i've been through\n\nit's too late now! You batter foucs man\n\ngit it together i think in know who I am\n\nالفرح بعد ساعة the place is jammed\n\nthe whole city is there يا سلام\n\ni'm on my way there my heart is beating so fast\n\ni'm nervous my foot is getting heavy on the gas\n\nفين المرور؟! وقفوني I'm joking\n\nCall me crazyI dont care i'm chocking\n\nthey're waiting for me to arrive\n\njust like the day i came back from the states 2005\n\nI'm at the entrence sweating like it's is too damn hot\n\nاه صح انا في جدة it's always hot\n\nthis is my time... 1 2 3\n\nانسى العزوبية no longer me\n\ni just cant believe that i'm singing this song\n\nforget this weddign man I'm going back home","url":"https://fnanen.com/klmat/alaghany/8/89y/the-wedding-alzoaj.html?arabic=The Wedding الزواج"}