{"title":"الكلام على مين","lyrics":"ولا اولاولاولاولاولا ولا اولاولاولاولاولا ايه ايه ايه\nاحنا عملنا اللي علينا علينا وبنصبح على الكل احنا عملنا اللي علينا علينا وكده مية ورد وفل\nاحنا عملنا اللي علينا علينا وبنصبح على الكل احنا عملنا اللي علينا علينا وكده مية ورد وفل\nالكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى ابو قلب كبير بير المية مية النزجالامنجية ..الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nابو قلب كبير بير المليان حنية نية دائما يطبطب علية ولا ازاي كده هو ازاي كده هو\nالكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى اللي ماجرحناش ناش المية مية النزجالامنجية والكلام على مين الكلام على مين الكلام على مين الكلام على مين\nانسى اللي مايسواش واش اللي بيتسلى بية بية تحية الأمة العربية ازاي كده هو ازاي أهو .. أيـــــه ايــــه\nالكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى الشباب اللي آآه آه المية مية النزجالامنجية الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى اللي بيغدر ياه ياه واللي بيلعب بية ولا كده هو ازاي كده هو\nالكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى الشباب اللذيذ ذيذ المية مية النزجالامنجية الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى اللي مالهوش عزيز زيز ولا أقوله النكتة دية دية المسخطة بالملوخية ازاي كده هو ازاي كده ولا ولا\nايــــــــــه ايـــــــــــــه\nالكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nكل المعلمين مين المية مية النزجالامنجية الكلام على مين الكلام على مين الكلام على مين الكلام على مين\nكل الحلاقين ين اللي حلقت لية لية تحي الأمة العربية ولا ازاي كده هو ازاي كده هو\nالكلام على مين الكلام على مين الكلام على مين الكلام على مين\nعلى اللي تملي معانا نا المية مية النزجالامنجية الكلام على مين الكلام على مين الكلام على مين الكلام على مين\n\n\nعلى اللي فاكرني لبانة اللي محاسش بية دائما يطبطب علية ولا ازاي كده هو ازاي أهو\nاحنا عملنا اللي علينا علينا وبنصبح على الكل احنا عملنا اللي علينا علينا وكده مية ورد وفل\nالكلام على مين الكلام","url":"https://fnanen.com/klmat/alaghany/s/s3d-al9ghyr/alklam-3la-myn.html?arabic=الكلام على مين"}