{"title":"البارحه ساهر","lyrics":"الـبارحه ساهر والعـين مسهرها 000 زول مـع الـسوق بالمفرق تـعـداني\nمن يمه النفس فيما فات قاهرها 000 والـيوم خـطـر عليّ فـرقـاه تـقـواني\nما الـوم عيني ولو هلت عبايرها 000 مـن حــر فـرقـا ولـيـف لـي تـناساني\nكن الرمد - لا بلينا - في محاجرها 000 ما طبق الجفن مع هجعان الاعياني\nعلى وليـف نظيف من جواهرها 000 يا حيف عقب الطرب والولـف ينساني\nان قـلت ينظر بحالي ما يناظرها 000 وان قـلـت يرحم يزيد الهجر هجـراني\nهو مالك الحال كاسرها وجابرها 0000 وشـفـاي بـشفـاه وشـفـاه يـشـفاني\nله عين سبحان خالقها وساطرها 0000 سـواه ربـي عـلى مـا راد فـرداني\nوعيونها كن الاثمد في محاجرها 000 مـن غـيـر كحـل هدبهن اسـود قـاني\nوالراس يضرب في ملاقي خواصرها 00 تنثر عليه الرشوش ارناق والوان\nوالريـحه روضة ناجت زواهرها 0000 يسجع بـها الطـيـر ويـغرد بالالـحاني\nيا نور بنوره ويا شمعة جزايرها 00000 يا نقوة البيض من حضر وبدواني\nفيـها من الزين شـارات انـاظرها 00000 حمره وعفره وزين اشباه والواني\nيا روح روحي ويا خافي سرايرها 000000 مهوب حق جزا الاحسان حقراني\nيــا نور بـنوره ما نـيب قــادرها 000000 يوضي سنـها ودونـه حـال بـنـياني\nشهب اللوايح عسى نجم يحدرها 000000 وامـا كفى واحـد يا الله بـالـثـانـي\nسقوى الى شفت والي العرش دامرها 00000 تصير لي مطّرق درب وميداني\nواقـول هذي ديـار كيف ابـنكرها 0000000 منزل حبـيـبي وحـيـانه وحـيـانـي\nيا دار وين الظبا اللي فيك خابرها 000 ادمي .. وريمي .. وعفري .. وغزلاني\nمنهن هنوف الى من قمت اناظرها 0000 غضّت بصرها وتسحرني بالاعياني\nاحـير باوصافها لا جيـت اناظرها 000000 لا رنق مشخص ولا نيره وحمراني\nكنه من الحور والي العرش حادرها 0000000 يا قبلة الله وياسيدي وسلطاني\nانـا هلـيـك دريــك مـن سـعـايرها 0000000 يا صاحبي وراك بالنار تصلاني\nعليّ حـجـة فـورّدهـا وصـدّرهـا 000000000 باي الاسباب تنكرني وتجفاني\nخف سامك العرش في نفسي واجبرها 00 ثم امش لي بالعدل وارفق على شاني\nما نيب عاتي عن السنه ومنكرها 0000000 ولا نيب مستبدل لي مذهب ثاني\nفان كان لا ذي ولا هاذي نقر لها 0000000 بالصبر نصبر وصيور العمر فاني\nوصـلاة ربي عـد ما طار طايرها 0000000 على نبي الهدى وامر بالاحساني","url":"https://fnanen.com/klmat/alaghany/7/7md-al6yar/albar7h-sahr.html?arabic=البارحه ساهر"}