{"title":"هبوب الكوس","lyrics":"يــــــــا هــــبــــوب الــــكــــوس لــمــطــلــي لــــــــي عــنـــيـــت اويــــيــــت لــــديــــاري\n\nبـــلــــغ إمـــــــا بـــــــي انــــــــا إلــخـــلـــي لـــــي خــفـــى عـــــن شـــــوف لــنــظــاري\n\n\n\nبــــــــات دمـــــــــع الـــعـــيـــن يــنــهــلـــي مــــثــــل ســــيــــل مــنـــحـــدر يـــــــــاري\n\nمـــــــن صـــوابــــي الـــحــــال مــنــحــلــي اوفـــــــي حــشــايـــه اشــعــلـــت نـــــــاري\n\nلــــــــي جــــــــداه اشــــراعــــي إمــــلــــي دابـــــــــــر ابـــدســــتــــور خــــــمــــــاري\n\n\n\nيــــرفــــل ابــــدومــــه يــــلــــي شــــلـــــي مــالــعـــوالـــي الــــــــــراش طـــــشـــــاري\n\nلــــــــي هــــــــزف واتــنـــحـــر إمــعـــلـــي مــايــتـــه فــــــــي الــــصــــدر حــــــــداري\n\n\n\nبــادقـــلـــه والــــفــــر مــــــــن إمــحـــلـــي لــــــــي طــــــــرح بــإعـــتـــاد شــــغــــاري\n\nفــــــــي الــغــبــيــب آســــــــان وازلــــــــي تـــــايــــــه واغــــــــــــوص حــــــيــــــاري\n\n\n\nألــــــقــــــط الــــمــــحـــــار واخــــــلـــــــي والــغــشـــيـــم إيـــــظــــــن مـــتــــطــــاري\n\nقـــابــــض فـــــــي الـــغــــوص بــالـــدلـــي خـــــاطــــــف بــالـــجـــيـــب ســـــمــــــاري\n\n\n\nجــــــــود يــــاتــــي الــــحــــظ واتــهـــلـــي دانــــــــة إلــــهــــا إيــــغـــــدي طـــــــــاري\n\nحـــــــــــزت الـــضــــربــــات مــــاظــــلــــي بـــيــــن يـــــــوش او دامـــــــن آيــــــــاري\n\n\n\nلــــيـــــن يــــلـــــزم مــحــمــلـــي يــــلـــــي نـــــــــــــوه الــــــنـــــــدار ســــنــــيـــــاري\n\nالــتـــعـــب فــــــــي الــــشــــف يــحــلــلـــي حـــــايــــــت الــــــغــــــواص نــــــبــــــاري\n\n\n\nوان نـــــويـــــت امـــكــــبــــر اصـــــلــــــي تــعــتــريــنـــي جـــمــــلــــة أفــــــكــــــاري\n\nرويــــــــة الــمــحــبــوب لــــــــي حــــلــــي فــــــــــي وســـــــــــط لـــــفــــــواد زواري\n\n\n\nبــوخــلــيـــفـــه ثــــــيــــــب مـــعـــتـــلــــي مـنــتــشــب فـــــــي الـــحــــب مــحــتـــاري\n\nزايـــــــــــــد نــــــعـــــــزاه وانــــجــــلـــــي الــرئـــيـــس إلــــــــي بـــــــــه نــــمـــــاري\n\n\n\n\nمانع سعيد العتيبه","author":"مانع سعيد العتيبه","url":"https://fnanen.com/klmat/alaghany/r/rja2-blmly7/hbob-alkos.html?arabic=هبوب الكوس"}