{"title":"ادلهم الكون (الأربعين)","lyrics":"ادلهمّ الكـون حولـي وأطْبقَـت سحـب الكآبـة\n\nأغرقَت جوفي بدمعي وأهلَكـت أخضـر حقولـي\n\nوينكم يا ربع عمري ؟ من بقى مـا صـك بابـه؟\n\nما بقى لي صاحبٍ أرمي عليـه أهْـوَن حمولـي\n\nالكتابة عن همومـي ذنـب أفْشَـل فـي ارتكابـه\n\nهكذا حزني أنانـي غيـر فرْحـي للّـي حولـي\n\nمن همـوم النـاس أبنـي دافعـي لجـل الكتابـه\n\nما حسَبْت حساب ضاقوْا بْما كتبت أو صفّقوا لـي\n\nكم كتبت و قيل تكفى هذا شـي مـا ينحكـى بـه\n\nمو بكيفي صرت وابِل تُرتَقـب لحظـة هطولـي\n\nما تعبت أرقى و أرقـى بالدُّعـاء حالـي تشابـه\n\nمقدر انزِل لو أبنزل غصب ترقـا بـي رجولـي\n\nلي إلهٍ جـلّ شانـه عنـدْ مـا أكـون فْـرِحابـه\n\nفي ركوعي في سجودي أصْعَد فْـقِمّـة نزولـي\n\nلي مكانٍ في الكواكـب ذا طموحـي لسْـتُ آبَـه\n\nنجم عالي ذا مكانـي عـل موتـي هـو أفولـي\n\n\n\nباقيٍ يـا دنيـا شعـري يملئـك فخـر و مهابـه\n\nقد يـزول فْـيـوم آتـي عندمـا أنتـي تزولـي\n\nانتسبت لْجَـد مُعْجِـز ديـن و عـزوم وصلابـه\n\nهو أخو نوره معَـزّي تبطـي جـداً يـا ذُبولـي\n\nولي أبو ما شفت مثْلَـه مُحتسِـب مهمـا أصابـه\n\nكل زهدٍ غيـر زُهْـدَه مُفْتَعَـلْ وَهْمِـي وصولـي\n\nعنـدي أمٍّ مستحيلـه طيبهـا صعـب اجتنـابـه\n\nآه يُمّـه كـم أحبّـك فـي شراييـنـي تجـولـي\n\nولـي وطـن أحيـا لعـزّه أفتـدي ذرّة تـرابـه\n\nمسلم سعودي عروبي ذي فروعـي ذي أصولـي\n\nولي شقيقٍ ماني أقـوى نبـرة الحـزن فْـعتابـه\n\nكيف عاد ان كان يزعل ؟ أحترق من فرط هُولـي\n\nولي ولد عمٍ غمَرني فضلـه و سِـرْت فْـرِكابـه\n\nشفت له في كل لحظه فزْعه و موقـف رجولـي\n\nولي حبيبه مستديمـه حُـب عمـري مـن شبابـه\n\nما لي فصول ومواسم وَحْدَها هي بـس فصولـي\n\nأم قلبيـنٍ بجوفـي هـم بعـد كــل القـرابـه\n\nهم سبب سعدي و مجدي هم سبب خوفي و جفولي\n\nما فعلت الخير أرجـي مـن بشـر فانـي إثابـه\n\nعالمٍ ربّي بقصـدي ومـا سبَـبْ أطيـب فعولـي\n\nإن بغيت أعطي فأعطي فوق مـا أقـوى اكتسابـه\n\nرزق باكـر هـمّ باكـر اهتمامـي لَسْـتُ أوْلـي\n\nما أفكر فـي عواقـب جـور وقتـي و انقلابـه\n\nأوْثَق بْمَا عند ربّـي صعـب عـن هـذا عدولـي\n\nجُل خيرٍ قد فعلتَـه كنـت فـي عَكْسَـه أ ُجَابـه\n\nلم يفاجئنـي جحـود ولـم يُثِـرْ حتـى فضولـي\n\nيا زماني قبل غدرك كنـت أقـول الدنيـا غابـه\n\nيا زماني بعد غدرك مـا نقـص مـا زاد قولـي\n\nأربعيـنٍ مـن تجـارب أربعيـنٍ مـن غـرابـه\n\nأربعيـنٍ مـن تأمُّـل شكّلـت ذاتـي و ميـولـي\n\nالكِبِـر أردى الخطايـا مــا تجـبّـه استتـابـه\n\nأستعيذ بربّي منّـه فـي خروجـي فـي دخولـي\n\nشفت في الدنيا مهـازل تُفقِـد المـدرِك صوابـه\n\nيفخر الكافـر بكفـره تُشْتَـم بْقولـة \" أصولـي \"\n\nالنفاق اكبر رمـوزه كـان فـي عهـد الصحابـه\n\nكيف عاد الوقت هذا ؟ كل شبـرٍ بـه \" سلولـي \"\n\nالرضوخ أصبح فضيله وقول \" لا \" أصبح دُعابـه\n\nوالمشاكـل مبتدعهـا قـال : تِلْزِمْكُـم حلـولـي\n\nكيـف تغييـر المعانـي يُرجِـع الحـقّ لْنصَابـه\n\nوالثوابـت مستباحـه عنـد ذول و عنـد ذولـي\n\nكـل حـقٍ دون قـوّه زاهـق و ثابـت ذهـابـه\n\nيُكْتَب التاريخ ناصع للقـوي لـو هـو \" مَغولـي\"\n\nالعـدو بالحيـل قـرّب واضـحٍ تكشيـر نـابـه\n\nوبعضنا لازال يسـأل ظنّكـم أسـرِج خيولـي ؟\n\nبين تفريط و تطـرّف تـاه جيلـي فـي خِطابـه\n\nخير أموري هو وَسَطْهَا طال عـن هـذا غفولـي\n\nاحترس يا ذيب و احذر من زمن سـادَت كلابـه\n\nالوفا بَـه صـار عِجْبـه والغـدر فعـلٍ بطولـي\n\nلا تثـق بالّـي تثـق بـه بـد شكّـك وارتيـابـه\n\nكم عُهُرْ سافِـرْ يُغطّـى بْملْمَـحٍ طاهـر طفولـي\n\nعنـدي للدنيـا سـؤال ومـا أبـي منهـا إجابـه\n\nهو يغيّر شـي رفضـي أو حيـادي أو قبولـي ؟\n\nكـن يـا دنيـا همومـك جُمِّعَـت مثـل الذّيابـه\n\nسالمَت كل اللّي قبلـي تنتظـر لحظـة وصولـي\n\nكلّ غـدرك مـا يسـاوي فـي موازينـي ذبابـه\n\nربّمـا لـوّك وفيتـي كـان أرّقْـنِـي ذهـولـي\n\nيا عذولي هاك بوحي هـاك جرحـي و انسكابـه\n\nما سوى ذا وقت سَانح قـم بـدورك يـا عذولـي\n\nأتعبتنـي هالقصيـده فكـر و جـروح ورتـابـه\n\nبـس يـا هـذي القصيـده أقصريهـا لا تطولـي\n\nيا كريـم يحـب عَفْـوهْ رحمِتَـه تسبـق عذابـه\n\nألطـف بذلّـي أمامـك حينمـا يَحْتُـمْ مثـولـي","author":"عبدالرحمن بن مساعد","composer":"صادق الشاعر","date":"2010","url":"https://fnanen.com/klmat/alaghany/m/m7md-3bdh/adlhm-alkon-alarb3yn.html?arabic=ادلهم الكون (الأربعين)"}