{"title":"استعراض الطلبه","lyrics":"بليز سلكلي قوام قرشيــــــــن سوري آي هافنت ياحسرة منين\nفتــــــــــش دور مــا كانشــــــي يتعـــــــــــزى يا خويـــــــــــــــــــــا\nكــــــــــــــــــــــان مــــــــــــــــــــــــــــــــــن عينـــــــــــــــــــــــي\nبكـره لمــا نتـخـرج ونتعيــــــن ونـاخــــــذ مـــاهـيـــــــــــــة\nهــا هــا بيقولك ماهيـــــــــــه مــاهيــه و ياسيـــــــــــــــــــــن\n\n\n\n\nعـايـزيــن نـركـب عــربيـــات والجيـــب يـــورم بــالـعمــــلات\nإبـــقوا قـابلونــي ساعتهـــــــا والشهـــادات إيــه فايدتهـــــــــا\nيا الله نقرأ المطلعه الرشيـــــدة في أسرار الحيــــــاة السعيــــــدة\nهــبش يهبش مـا حـد حاسـس لطش يلطش ما حــــد باصـــــص\nلايمنـي عـالفكــة لايمنـــــــــي وهـــــات نصيبـي مــاتـحرمنــــي\nحاتقـــولــــــــــــوا إيــــــــه أ قـــرا معانــا وقول ويـانـــــــــــا\nهـبش يهبش مـا حد حاســس لطش يلطش ما حــــد باصــــــص\nإيـــــــه الــهيــــــصه دي ؟\nايه الزيطه دي اللي سـامعهـا مــن جـــوا يـــا واد أنــت وهـو وهـــــــو\nكنــا بنقرأ الطبعة الرشيـــــدة في أسرار الحيــــــاة السعيــــــــدة\nلا يـا اخوانـا أنـا مش ويـاكـم دي لحظـة طيش بـس واخـــداكـــم\nاتعبـوا لاجـل تحســوا بـراحـة عيشـــــــوا بكل ضميـر وصراحــة\nصــــــــراحة بـــــــــس وحياتـــــــــــــــــك علمنا الـــــــــــــــــرقص\nوانت يا أخينا يا للي تمللـــي ليـــل ونهــــــار عمال بتزمـــــــر\nرأيك ايه ساكــــــــــت ليه\nأنا مش وياكم أبــــــــــــداً لأ في كلام ســـــــــامـي كـــــل الحق\nتعرفـوا إنتـو عـايزيـن إيــــــــه علشــــــان تبنوا حياتكم عليــــــه\nأي طريق قبـــل مـا تمشــــــوه فــــــكروا فيه توصلوا سالميـــــــن\nآه يا ليل يا ليل يا عيـــــــــــن والكــــــلام ده يصرف منيـــــــن\nدي مشــاكلنا ومين يقدر يحلها دي حياتنا ودي متــــــاعبنا كلهـــا\nأمـال ســــــهرنـا وتعبنـا ليـــه علشـــان إي صعب نقـــــدر عليه\nونـــــــــرد جميــــــــــل لبلادنا وتبقى بصحيح أم البــــــــــــــــلاد\n\n\n كلمات:\n\n\n\n\n\n\n ألحان:\n\n\n\n\n\n\n تاريخ:","author":"محمد حمزة","composer":"منير مراد","date":"1973","url":"https://fnanen.com/klmat/alaghany/3/3bdal7lym-7afzh/ast3radh-al6lbh.html?arabic=استعراض الطلبه"}