{"title":"راجعون","author":"الأخوين رحباني","composer":"الأخوين رحباني","date":"1957","lyrics":"أنت من ديارنا من شذاها يا نسيم الليل تخطر\nحاملاً عبير أرض رواها في حنين القلب يزهر\nأنت من حقولنا يا رسول من ربوع الخير عندنا\nكيف حال بيتنا هل تبور أم هجرت أنت مثلنا\nيا غريب الديار نسيم الجنوب\nضل فيك المزار غداة الهبوب\nأنت من بلادنا يا نسيم يا عبيراً يقطع المدى\nحاملاً هموم أرض يهيم أهلها في الأرض شردا\nيا منشدين للغروب يا هائمين في الدروب\nغنائكم هاج دموعي أدمى حنيني و ولوعي\nنحن من الأرض الخضيبة\nنحن من الدار السليبة\nيا هل ترى بعد ليالي نجيئها تلك الحبيبة\nفي البال تحيا دروبها السمر سطوحها الحمر في البال زهر التلال\nفي البال تنيا ترابها الشمس الحب و القدس في البال رغم المحال\nو ليلة لا جمال فارقها الجمال العدل زال و أسود لون الظلال\nو لم تزل في البال شوق البال دار التلال\nمن هناك أنتم سمعت رياح بلادي و بوح الشوادي في غنائكم\nمن هناك أنتم لمحت ظلال سمائي و لون هنائي في جباهكم\nبلادي يمر عليها مع الفجر لحني الوجيع\nبلادي أعدني إليها و لو زهرة يا ربيع\nو هناك يلثم شراعي جباه الروابي و فوق التراب أنام و أحلم\nطاف الصمت على الطرقات و صار ظلام\nحل الليل على الفلوات فأين ننام\nلا مأوى لا مثوى هل نركض في الساحات\nلا بيت لا صوت و صدمتم بالساعات\nذفنا الهول و ذفنا الليل بدون طعام\nإن البرد كسانا اشتد فأين ننام\nهل ننام و شراع الخير حطام\nهل ننام و دروب الحق ظلام\nو بيتنا الحبيب يسكنه غريب\nو نحن لاجئون في الخيام\nهل ننام\nلن ننام\nو الكون أسآً و ظلام\nلن ننام\nسيعم الأرض سلام\nهيا إلى الصفوف مع الدجو نطوف\nعلى الخيام نوقظ النيام\nفي الليلات من الهدئات يثور نشيد\nفي الإعصار و في الأمطار صداه يعيد\nلن ننام و شراع الخير حطام\nلن ننام و دروب الحق ظلام\nوقوفاً أيها المشردون\nوقوفاً يا ترى هل تسمعون\nيا نائمين تحت كل شرفة\nيا ساهرين عند كل عطفة\nهبوا من الخيام هبوا من الظلام\nلنبني حصون السلام\nديارنا من يفتديها من غيرنا يموت فيها\nفداً لحماها و ورد رباها فدى كل حبة من ثراها\nبلادي زماناً طويلا أذلك الغاصبون\nبلادي أطلي قليلا فإننا راجعون\nفي هدأة السكون في رغبة الحصون\nأصحابنا على الطريق الرحب يهتفون\nفي الأمطار راجعون في الإعصار راجعون\nفي الشموس في الرياح في الحقول في البطاح راجعون\nبالإيمان راجعون للأوطان راجعون\nفي الرمال و الظلال في الشعاب و التلال راجعون\nراجعون","url":"https://fnanen.com/klmat/alaghany/f/fyroz/raj3on.html?arabic=%D8%B1%D8%A7%D8%AC%D8%B9%D9%88%D9%86"}