{"title":"زنوبيا","lyricist":"الأخوين رحباني","composer":"الأخوين رحباني","lyrics":"زنوبيا زنوبيا اسمعي يا زنوبيا اسمعي\nأبواق الرومان عم تعلن نهاية تدمر\nتدمر يا نجمة المشارق\nحاصرتك روما و أستشهدوا أبطالك\nلبصرى عم يسمع نحيبك يا طفلة الممالك\nأهربي يا زنوبيا أهربي أهربي\nوين العربيي ويني و الممر السريي وينيي\nو كرام الدراويش ويني و لا تذلك روما زنوبيا أهربي\nلأ إذا أنا بهرب الأرض ما بتهرب\nكل شي عم يهرب\nالمملكي السعيدي طفلة الممالك هربت من إيدينا\nخمس سنين حكمت زنوبيا بنيت حضارة ثارت على روما\nخمس سنين با غفلة سريعة يا خمس سنين\nخمس سنين ميت سني بيمروا متل الطير\nبياكلهن الزمان زمان اللي بياكل كلس الحيطان\nبس اللي بيبقى الوحدو بيبقى شرف الوقفة صرخة بوجي الظلم\nانهدم البرج انكسر السور العسكر هاجم صوب الملكي متل الأطفال اللي بدن يتخطافوا اللعبي\nأهربي يا زنوبيا أهربي يا زنوبيا\nو إنتو؟\nنحنا منبقى نحنا عشب الأرض\nو العاصفي بتمرق فوق بتكسر الورد العالي\nوردة إنتي و العاصفي جايي تاخدك إنتي\nأنا زنوبيا ملكة المملكي النبيلي لأجل الحرية بختار الموت عطوني كاس الموت\nالملكي العظيمي رفضت الظلم و اختارت الموت اختارت النسيان\nودعوا زنوبيا بموسم الدمع بصوت الفرح بورق الرمان\nيا موت يا زهرة البطولي يا تاج الحياة و عطية المحبي الخجولي\nيا موت هديني بإيدي خدني عا طرقات مفروشي بالنوم و سعيدي\nو يا أهالي تدمر خمس سنين من العمر عشتوها أحرار\nإلكن سما و هويي و اللي سكن الحريي اليوم انهار ما بقى تقدر روما تسلب منو الحريي\nكاسك يا موت\nأورليانوس الأمبراطور\nزنوبيا ما إلك مهرب من روما حتى بالموت\nأورليانوس أنا برفض روما و سيطرة روما\nإنتي اتمردتي\nنحنا عم نتحرر\nو عارفي مصيرك؟\nعارفي مصيري بساحات روما مكبلي بالحديد\nأمشي بالشوارع مغلوبي أسيرة يتفرجوا الناس عالملكي الأسيرة\nاللي بدو يصير ما عاد يهم أنا لعبت الدور و الدور المهم\nلا تخدعي الناس صارحي الناس قوليلن انكسرتي\nأورليانوس الإنكسار بيمضى و الإنتصار بيمضى\nو بكرا بالإيام تدمر اللي انكسرت و روما اللي انتصرت تنينتهن حجار\nو أنت و أنا تمثالين بساحة الأثار\nلكن بكل زمان و مكان بدا تطلع روما تطغي و تظلم و بدا تطلع تدمر ترفض الظلم\nو بآخر الآخر بسهول الزمان تنتصر تدمر تدمر الحريي تدمر الصرخة اللي بقلب الإنسان\nكبلوا زنوبيا خدوها على روما\nتتقدم أجسامنا يحصدها السيف الحاصد\nتتمدد أيامنا ينهبها الوقت الراصد\nإذا مننسى زنوبيا أو صرخة زنوبيا\nلوحوا بإيديكن ودعوا زنوبيا\nقولوا للشعرا يكملوا الأشعار\nقولوا للثوار يضلهن ثوار\nالمملكي تدمر انتهت من الأرض\nصارت بالقلوب صارت بالمدار\nصارت الصرخة و صارت النار\nأورليانوس عجل خدني على روما عليت الصرخة كبرت على الموت\nلاعسكرك أورليانوس و لا قوة روما و لا كل روما بالدهر بتسكت هالصوت","url":"https://fnanen.com/klmat/alaghany/f/fyroz/znobya.html?arabic=%D8%B2%D9%86%D9%88%D8%A8%D9%8A%D8%A7"}