{"title":"من غير ليه","lyricist":"مرسي جميل عزيز","composer":"محمد عبدالوهاب","lyrics":"جايين الدنيا ما نعرف ليه ولا رايحين فين ولا عايزين ايه\nمشاوير مرسومه لخطاوينا نمشيها في غربة ليالينا\nيوم تفرحنا ويوم تجرحنا واحنا ولا احنا عارفين ليـه\nوزي ما جينا جينا ومش بايدينا جينا\nزي ما رمشك خذ لياليّ وحكم وامر فيها وفيَ\nولقيت بيتي يبقى عن الغربة بقلبك دق وعيونك ديّ\nولقيت روحي فأحضان قلبك\nباحلم واصحى واعيش على حبك\nحتى في عز عذابي بحبك عارف ليه .. من غير ليه\nمن غير ليه آه يا حبيبي بحبك\n\nياللي زماني رماني في بحر عنيــك ونساني وقال لي انساني\nبحر عنيك يا حبيبي غريق لكن فيه احلى ليالي زماني\nتهت وتاهت دنيتي مني بين افراحي .. وبين اشجاني\nدنيتي غنوة .. لأ  تنهيدة ..لأ\nلأ شيء تاني .. لأ شيء تاني\nدنيتي حبك حاجه حاسسها لامسها شايفها\nلكن ولا اوصاف توصفهــا\nواحلم لو غمضت عنيه احلام حلوه .. كتير ورديه\nفيها عيون وخدود وشفايف بتطير فيّ فوق لياليّ\nلما بشوفك القاك احلى من الاحلام كل الاحلام\nياللي عينيك سهرّت الدنيا ورمشك حضن السحر ونام\nوده ليه يا ترى يجرى لي اللي جرى\nواما بفكراسقيك اكثر مابتسقيني الحب ليالي\nما لقاش فرحه جات على بالي الا وحبك فرحها لي\n\nحبيبي .. آه يا حبيبي كل مافيك يا حبيبي حبيـبي\nشعرك ليلي جبينك قمري حبك رحلة عمري وقدري\nليلي حلي عمري حلي وكل شيء بالكون حلي\nلكن هناك تنهيده في القلب اللي م الخوف ما خلــي\nيقول يا فرحة اتمهلي وتمهلي وتمهلي\nده المبتلي بالحب مهما تهنى برضوا مبتلي\nخايف طيور الحب تهجر عشها وترحل بعيـد\nخايف على بحر الدفا ليلة شتا يصبح جليد\nخايف لا بكره يجينا ياخذنا من ليالينا\nسكة عذاب تاه فيها احباب كثير قبلينا\nعارف كل الخوف من بكره ده ليه يا حبيبـي\nعارف سر عذابي وحيرتي ده ايه يا حبيبــي\nعلشان انت الروح في الدنيا اللي بعيش فيها\nوانا من غيرك كل حياتي تضيع بعديها\n\nوزي ما جينا جينا\n\nمش معقول يا حبيبي ابدا مش معقول\nالقدر اللي هداني بحبك يوم من الايام يبقى عذول\nمش معقول حبنا يا حياتي يقدر يقسى وينسى احبابه\nبعد ما كنا في حضنه ليلاتي نرجع تاني نوقف على بابه\nروح يا حزن روح اوعى تقرب لينا ده\nاحنا حبايب حبنا مهنينا والحب روحنا وارضنا وسمانا\nويا حزن قول لي منين بقى ح تجينا علي بيتنا بالحب\nالنجوم متجمعه على بابنا شجرة ورد حلوه مفرعه\nعلى كل شباك الف شمعه مولعه\nويا حزن قولي منين بقى ح تجينا\nروح يا حزن روح اوعى تقرب لينا\nيا عيون قلبي يا احلى عيـون يالله نعيش وكفايه ظنون\nيالله نخلي عمرنا كله ليله بعيده عن الحرمان وعن الاحزان\nوان لام حد علينا نقول له لولا الحب ما كان في الدنيا ولا انسان","url":"https://fnanen.com/klmat/alaghany/m/m7md-3bdalohab/mn-ghyr-lyh.html?arabic=%D9%85%D9%86%20%D8%BA%D9%8A%D8%B1%20%D9%84%D9%8A%D9%87"}